import './aboutUs.scss'
const AboutUs = () => {
    return (
        <section id="about-us" className="about-us container">
                <div className="title_h5">О нас</div>
                <h2 className="about-us__subtitle">Мы онлайн дизайн студия, которая, помогает нашим клиентам по всему миру получать осмысленный дизайн, создавая, значимые связи между людьми и брендами!</h2>
                <p>Выполняем проекты для ведущих веб-студий по всему миру в качестве субподрядчиков. Ключевой состав команды работает с момента основания компании. Мы гарантируем индивидуальный подход к каждому новому веб-сайту, логотипу, и/или фирменному стилю.</p> 
        </section>
    )
}

export default AboutUs